{
    "verses": [
      "Big data is at the foundation of all the megatrends that are happening today.",
      "Without big data, you are blind and deaf and in the middle of a freeway.",
      "Data is the new oil.",
      "Information is the oil of the 21st century, and analytics is the combustion engine.",
      "In God we trust. All others must bring data.",
      "The goal is to turn data into information, and information into insight.",
      "Data are just summaries of thousands of stories – tell a few of those stories to help make the data meaningful.",
      "Torture the data, and it will confess to anything.",
      "Big data will spell the death of customer segmentation and force the marketer to understand each customer as an individual within 18 months or risk being left in the dust.",
      "The world is now awash in data, and we can see consumers in a lot clearer ways.",
      "Artificial Intelligence is the new electricity.",
      "AI is likely to be either the best or worst thing to happen to humanity.",
      "The pace of progress in artificial intelligence is incredibly fast.",
      "Some people call this artificial intelligence, but the reality is this technology will enhance us. So instead of artificial intelligence, I think we’ll augment our intelligence.",
      "By far, the greatest danger of Artificial Intelligence is that people conclude too early that they understand it.",
      "The real question is, when will we draft an artificial intelligence bill of rights? What will that consist of? And who will get to decide that?",
      "It’s going to be interesting to see how society deals with artificial intelligence, but it will definitely be cool.",
      "The future is big data-driven. We have to adapt and innovate.",
      "Machine learning is the last invention that humanity will ever need to make.",
      "The greatest benefit of AI and machine learning is not replacing humans, but augmenting human decision-making capabilities."
    ],
    "references": [
      "Bernard Marr",
      "Geoffrey Moore",
      "Clive Humby",
      "Peter Sondergaard",
      "W. Edwards Deming",
      "Carly Fiorina",
      "Chip & Dan Heath",
      "Ronald Coase",
      "Ginni Rometty",
      "Max Levchin",
      "Andrew Ng",
      "Stephen Hawking",
      "Elon Musk",
      "Ginni Rometty",
      "Eliezer Yudkowsky",
      "Gray Scott",
      "Mark Zuckerberg",
      "Tim O'Reilly",
      "Nick Bostrom",
      "Fei-Fei Li"
    ]
  }
  